/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DTSCarbonShell version 1.0, Copyright 2006 Apple DTS.";
NSHumanReadableCopyright = "Copyright 2006 Apple DTS.";
